{
  "apartments":[
    {
      "id":"1j2hg34j23hg42j3",
      "imageUrl":"https://cdn-p.cian.site/images/6/580/049/kvartira-irkutsk-dalnevostochnaya-ulica-940085681-4.jpg",
      "title":"Новая квартира с видом на Ангару",
      "address":"Иркутская область, Иркутск, Октябрьский, мкр. Лисиха, Дальневосточная улица, 164/5",
      "roomsCount":2,
      "square":80,
      "floor":11,
      "maxFloor":17,
      "price":12000000,
      "description":"Новая, готовая светлая квартира на первой линии р. Ангара! Фото реальные! Продуманная планировка! Система кандиционирования, датчики движения, фильтрация воды, термостаты на воду, счетчики на отопление и многое другое. Заезжай и радуйся! Невероятный вид на закат. Вся мебель и техника новая и на гарантии. В доме есть подземный пакркинг, на первом этаже расположен супермаркет слата, аптека, виноград. отличная набережная и многое другое. Полноценная гардеробная, прачечная. Квартира готова для комфортного проживания и ждет только вас!"
    },
    {
      "id":"2j4nm4j5hn4j5j45",
      "imageUrl":"https://cdn-p.cian.site/images/2/598/519/915895210-4.jpg",
      "title":"",
      "address":"Иркутская область, Иркутск, Свердловский, мкр. Союз, проезд Юрия Тена,",
      "roomsCount":2,
      "square":65,
      "floor":1,
      "maxFloor":11,
      "price":6999000,
      "description":"Продаем 2-х комнатную квартиру в мкр. Союз -проезд Юрия Тена, д. 12/5 (Свердловский район - рядом ул. Лермонтова, Улан-Баторская). Востребованный жилой комплекс - такие квартиры выставляются на продажу очень редко! В квартире выполнен хороший ремонт - фотографии соответствуют. Квартира теплая и просторная - отдельная спальня, гостиная объединена с кухней, но при желании можно поставить перегородку, т.к. два окна. Вся мебель УЖЕ включена в стоимость! Большая застекленная лоджия. Окна на две стороны. Хорошее расположение, динамично развивающийся микрорайон со своей инфраструктурой - есть все магазины, детский сад, фитнесс-центры и т.п."
    },
    {
      "id":"s8d6mss7d6fs7d6f",
      "imageUrl":"https://cdn-p.cian.site/images/7/479/169/kvartira-irkutsk-akademicheskaya-ulica-961974768-4.jpg",
      "title":"Новая квартира с видом на Ангару",
      "address":"Иркутская область, Иркутск, Октябрьский, мкр. Лисиха, Дальневосточная улица, 164/5",
      "roomsCount":1,
      "square":43,
      "floor":2,
      "maxFloor":9,
      "price":3950000,
      "description":"В квартире остается вся мебель и бытовая техника ! Квартира - студия (2 окна), общая площадь 43 кв.м., включая застекленную лоджию с ремонтом 6,8 кв.м. В квартире отличный, качественный ремонт (можно заехать и жить без дополнительных вложений). Дом качественной постройки, стены из кирпича. Развитая инфраструктура: в шаговой доступности остановка, рынок \"Южный\", ТРЦ \"БУМ\", магазины, супермаркеты.. Во дворе детская площадка. 1 Взрослый собственник. В собственности с 2015 года (полная сумма). Подходит любой вид расчета. Ключи в день сделки."
    },
    {
      "id":"sd8f6s8df68sd8f6",
      "imageUrl":"https://cdn-p.cian.site/images/8/066/219/912660844-4.jpg",
      "title":"Квартира, 73.5 кв.м.",
      "address":"Иркутская область, Иркутск, Правобережный, мкр. Иркутск-Сити, ул. Декабрьских",
      "roomsCount":2,
      "square":73.5,
      "floor":4,
      "maxFloor":17,
      "price":7200000,
      "description":"Современный жилой комплекс бизнес класса по ул. Декабрьских Событий возведен в престижном районе г. Иркутска. Комплекс максимально соответствует требованиям современного рынка и представляет собой два монолитно-кирпичных жилых корпуса. Застройщик ЗАО СтройКонсалт . Продается просторная 2-к квартира с дизайнерским ремонтом. Квартира расположена на 4 этаже 17 этажного дома 2013 года постройки. Общая площадь 73,5 кв.м. (из них 6 кв.м. утепленная лоджия с панорамными окнами), большая кухня студия, спальня, совмещенный с/у. Высокое качество застройки, современный качественный ремонт: натяжные потолки европейского производства (точечное освещение + люстры), ламинат высокого класса, дорогие обои + декоративный камень, итальянская плитка. В квартире остается кухонный гарнитур со встроенной техникой, шкаф-купе в прихожей и огромный встроенный шкаф в спальне. Домофон, консьерж, огороженная, охраняемая территория. На территории жилого комплекса расположена подземная автостоянка. Для удобства жильцов имеется вход в подземную автостоянку непосредственно из подъезда. Въезд на территорию комплекса оборудован шлагбаумом."
    }
  ]
}